INSERT INTO `Products` (`name`, `description`, `price`, `stock_quantity`, `category_id`) values
('Pink Floyd - The Dark Side of the Moon', 'Лімітоване видання на 180-грамовому вінілі.', 1250.00, 15, 1),
('Miles Davis - Kind of Blue', 'Оригінальний стерео-ремастеринг, 1959 рік.', 1100.00, 10, 2),
('Daft Punk - Random Access Memories', 'Подвійний альбом на двосторонньому вінілі.', 1450.00, 8, 3),
('Interstellar OST (Hans Zimmer)', 'Саундтрек на ексклюзивному кольоровому вінілі.', 1600.00, 12, 4),
('Audio-Technica AT-LP60X', 'Повністю автоматичний програвач вінілу з фонокоректором.', 8900.00, 5, 5),
('Pro-Ject Debut Carbon EVO', 'Преміальний програвач з вуглецевим тонармом.', 24500.00, 3, 5),
('Audio-Technica AT-VM95E', 'Звукознімач з еліптичною голкою.', 2100.00, 20, 6),
('Карбонова щітка для вінілу Pro-Ject', 'Антистатична щітка для видалення пилу з пластинок.', 650.00, 35, 7),
('Кейс для перенесення вінілу', 'Зручний алюмінієвий кейс на 50 платівок.', 2800.00, 7, 8),
('Edifier R1280DB Active Speakers', 'Активна полочна акустична система з Bluetooth.', 5400.00, 6, 9);